[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] DR. BORIOUS'S SNAKE OIL
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] GANGLAND ANNEXATION
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] ORDERS FROM ON HIGH
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] CHINA BLUES
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:HOLD] WORKIN' LIKE A DOGGI
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] THE CHOP SHOP SHOW
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] CHOP SHOP
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SCAV] DIRTY BUSINESS
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:BOMB] STANDING OUT FROM THE CROWD
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:BOMB] SPRAY ME UP, BUTTERCUP
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:SPRAY] THE ARTISTRY OF THE SPRAYCAN
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] SPARE WHEELS
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] SKIDMARKS
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SPRAY] NO SERVICE? NO STORE!
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SPRAY] CONSUMER RIGHTS
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] NOT IN MY BACKYARD
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] REPO RACERS
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] CASH FOR CLUNKERS
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:SPRAY] R. O. A. R.
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:SPRAY] NO UNACCOMPANIED G-KINGS
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:VIP] WAR OF THE WAGGLE
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:VIP] OBJECTION!
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] ALL IN A TWIZZY
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] GUN-KINGS
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:TDM] GUN RUN GANG
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] CONFLAGRATE TO ACCUMULATE
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] YOU'RE FIRED!
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] THE BIG CONTE
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] THE MAN KNOWS HIS JEWELRY
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] DOUGH FOR THE DOORMAN
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] ONE NIGHT IN SOFIA
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] DINNER DATE
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] EVERYBODY COMES TO RICK'S
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] DIRT ON THE DEPARTMENT
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] JUST WHAT THE DOCTOR ORDERED
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] EXEC EXPRESS
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] BOX-LOCK AND .52 BARREL
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:BOMB] PIMP MY CRIB
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:HOLD] DEALER BUSTS
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:HOLD] JUMP THE FENCE
MissionTemplates_DB_BEL0_For1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] SHOW OF FORCE
MissionTemplates_DB_BEL0_For1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] SMILE FOR THE CAMERAS
MissionTemplates_DB_BEL0_For2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] GET THE LOOK
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SPRAY] SIGNAL TO NOISE
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SPRAY] BOMBED OUT
MissionTemplates_DB_BEL0_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:SCAV] ENEMY AT THE CRATES
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:VIP] CRIME DOES PAY
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:VIP] GUNS AND ROSES
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] CEO SHOWDOWN
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] TIGERS ON PARADE
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] G AND G
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] GHOSTS OF THE PAST
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:VIP] HIGH POWERED MICROWAVES
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:VIP] SAVING SURVEILLANCE
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] SOME CONVENIENT PROOF
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:TRUCK] THE FAST AND THE INCARCERATED
MissionTemplates_DB_BEL4_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[8:BOMB] THE HIDDEN MENACE
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] OPERATION: NO JUNKIE
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] NOPE 2 DOPE
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] ECONOMIC RECOVERY
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] THE DITCHED RICHES
MissionTemplates_DB_BEM1_For1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:DM] MIA VICE
MissionTemplates_DB_BEM2_Del1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] INTELLIGENCE GATHERING
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] COLD CASE CHECK UP
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] PINEAPPLE COCKTAIL
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] LONNY DORENGO IS CRAZY
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] CASH ON THE CURB
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] GETTING ON THE BALANCE SHEET
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] THE TIGER MOLE
MissionTemplates_DB_BES0_Del2_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:HOLD] ORGAN GRINDER
MissionTemplates_DB_BES0_Del2_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:HOLD] NO GUTS, NO GORY
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:SPRAY] PRAETORIAN STARTS WITH PR
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:SPRAY] GOING ALL THE WAY
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] BOGUS BURGLARY
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] HACK ATTACK
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] EXPLOSIVE INVESTIGATION
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] MORTARGATE
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:AREA] BANKROLL COLLECTION
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:AREA] ALWAYS USE PROTECTION
MissionTemplates_DB_BES1_For1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:BOMB] PRESS ON PRAETORIAN
MissionTemplates_DB_BES1_For1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:BOMB] MR. & MRS. NICE
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] AVENGE THE FALLEN
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] SPRAY GUN FOR HIRE
MissionTemplates_DB_BES2_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:DM] FIRE AND BRIMSTONE
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] BOOKIE ON THE RUN
MissionTemplates_DB_BES3_For1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:SCAV] BUGS AND DRUGS
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:AREA] INTERNAL AFFAIRS
MissionTemplates_DB_BES3_Pic1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:HOLD] UNDERCOVER RUNNER
MissionTemplates_Holiday_HW_Escort_MissionTitle=
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:DM] IT'S A STEAL!
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:DM] IT'S A STEAL!
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SPRAY] BLIND JUSTICE
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SPRAY] BLIND JUSTICE
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] DELIVER THE LIVER
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:TDM] LOOK AT ME, LOOK AT ME
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:TDM] BURN TO EARN
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:DM] PAY UP OR BLOW UP
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:DM] AN EXPLOSIVE TRIAL
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:TDM] IN, OUT, SPRAY IT ALL ABOUT
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:DM] TIGER TROUBLE
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:DM] TOUGH LOVE
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:TDM] SEA MIST
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:DM] THE HOBBY HOODS
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:TDM] A TAX ATTACK
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[10:SCAV] CREME DE LA CRIME
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] MAKING A RACKET
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:TDM] FAMILY FUN DAY
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] STEREO TYPES
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:DM] GOODY GUNDROPS
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SCAV] MAH-JONG MONEY
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:TDM] ELECTRICAL FAULT
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] DIRTY WHITE COLLARS
MissionTemplates_JG_BCL4_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:VIP] SIDE EFFECTS MAY VARY
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SCAV] WHAT GOES AROUND...
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] SEEK AND DESTROY
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:AREA] ANTISOCIAL NETWORKING
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] THE PRICE OF FAME
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] CLEANING UP CONTROVERSY
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:DM] POWDER TRAIL
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:DM] POWDER TRAIL
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:TDM] POP3 A CAP
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:TDM] POP3 A CAP
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:TDM] THE CUCKOLD STRIKES BACK
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:HOLD] BUTTON MASHERS
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] UP THE ARSENAL
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] LET US SPRAY
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:DM] I AM NOT A CROOK
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:DM] TASTYBURGER BANDIT
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:TDM] EYEWITNESS TESTIMONY
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] BAD INVESTMENT
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:HOLD] DON'T DRINK THE WATER
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] ONLY A GAME
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] KLEPTOMANIA
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] KLEPTOMANIA
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] A BLOOD ROSE WITH A BADGE
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] BADGE OF DISHONOR
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] DO THE GAS CASH MASH
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] ROUTERS AND SHOOTERS
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] CRYING OVER SPILT MAGNESIUM
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] THERE'S NO EYE IN TEAM
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:TDM] SHOCK FOR THE JOCK
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:TDM] A DISH BEST SERVED COLD
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] THE BIG SCOOP
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] THAT TV'S BIGGER THAN MY HOUSE
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:TDM] RUSSIAN REGRETS
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] OPAL ROUTES
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] OPEN AND SHUT CASE
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:BOMB] 2,4,6-TRINITROTOLUENE
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:SCAV] THE WAGES OF SIN
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] GAME COPY CRACKDOWN
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:SCAV] PIRACY PURGE
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] BRUSH WITH THE LAW
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[8:SCAV] CHEMICAL WARFARE
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[8:SCAV] MY, GRAMMA, HOW YOUNG YOU LOOK
MissionTemplates_JG_BEL2_AGr1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] COVER UP
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:DM] DARING DEEDS
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:SCAV] EXPLOSIVE MATERIAL
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] BUGGING OUT
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:AREA] CARD-HACK ARREST
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:HOLD] POLITICAL FAVOR
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] DIAL-A-DETONATOR
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:AREA] BANG FOR YOUR BUCK
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[8:SCAV] CAUGHT 'NAPPING
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:HOLD] MANILA VICE
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] ROUGH DIAMOND
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] BRIDE AND BOOM
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] HEARTS AND MINDS
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] PR PAINTING
MissionTemplates_JG_BEM1_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:SCAV] TOP COP CHOP-SHOP SHOCK
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:TDM] DEFUSING THE SITUATION
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:HOLD] RAID AND RECOVERY
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:TDM] ON THE FENCE
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:DM] SEEK AND DEFUSE
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:TDM] PICKUP PICK-UP
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:DM] PAINTING THE APOCOLYPSE
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:SCAV] DIVIDE AND CONQUER
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:TDM] FEELING INSECURE
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:HOLD] SAFEHOUSE CALLS
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:TDM] URANIUM IS SHOWING
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] THREATENING CALLS
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[4:AREA] IMMIGRANT STORY
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[6:SCAV] FORT KNOX HARD KNOCKS
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[7:AREA] CONSTRUCTIVE CRITICISM
MissionTemplates_JG_TutCrim_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[5:AREA] FREIGHT EXPECTATIONS
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:AREA] SPRAY TO PLAY
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>[3:AREA] TAGGED AND BAGGED
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_VIPSurvival_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=<Color:R=0.035294 G=0.470588 B=1.000000>CAUGHT IN THE ACT!
